Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/helse-og-sosial.html.tmx
Source language: nob
Languages: sma

source: Helse og sosial
sma: Healsoe jïh sosijaale

source: Sametinget har det overordnede ansvaret for samisk helse- og sosialpolitikkutforming og er den mest sentrale premissleverandør ovenfor norske myndigheter i utviklingen av et likeverdig tilbud til det samiske folket.
sma: Saemiedigkie dam bijjemes dïedtem åtna saemien healsoe- jïh sosijaalepolitihkehammoedimmien åvteste jïh lea vihkielommes premissedeallahtæjja nöörjen åejvieladtjide juktie seammavyörtegs faalenassem dejtie saemien årroejidie evtiedidh.

source: I tilretteleggingen av tjenesten har Sametinget en koordinerende og pådrivende rolle overfor de sentrale myndigheter.
sma: Gosse dïenesjem sjïehteladta dle Saemiedigkie edtja iktedæjjine jïh tsevtsiedæjjine årrodh dej byögkeles åejvieladtji vööste.

source: Sametingets helse og sosialpolitikk bygger på at det samiske folk har rett til god helse og likeverdige helse- og sosialtjenester på lik linje med befolkningen forøvrig.
sma: Saemiedigkien healsoe- jïh sosijaalepolitihke våaroeminie åtna saemien åålmegi lea reakta hijven healsose, jïh seammavyörtegs healsoe- jïh sosijaaledïenesjh seammalaakan goh jeatjah årrojh.

source: Det er kommuner og stat som har ansvaret for helse- og sosialtjenester for den samiske befolkningen.
sma: Tjïelth jïh staath dïedtem utnieh healsoe- jïh sosijaaledïenesji åvteste saemien årroejidie.

source: Det innebærer at de også har et ansvar for å gi en tjeneste som er tilrettelagt samiske pasienters behov i forhold til språk og kultur.
sma: Daate sæjhta jiehtedh dej aaj akte dïedte dïenesjem vedtedh mij lea sjïehteladteme saemien skïemtjiji daerpiesvoetese gïelen jïh kultuvren bïjre.

source: Manglende kunnskap om samisk språk og kultur og helse- og sosialstatus i tjenestene reduserer samiske pasienters tilgjengelighet til tjenestetilbudene.
sma: Faatoes daajroen gaavhtan saemien gïelen jïh kultuvren jïh healsoe- jïh sosijaalestaatusen bïjre dïenesjinie dle saemien skïemtjiji dïenesjefaalenassh geahpanieh.

source: Sametinget er opptatt av barns rettigheter og behov for ivaretakelse av samisk språk og kultur under barnevernets omsorg.
sma: Saemiedigkie krööhkeste maanaj reaktah jïh daerpiesvoetem saemien gïelem jïh kultuvrem gorredidh maanavaarjelimmiehoksen nuelesne.

source: Det er nasjonale myndigheter som har ansvaret for å legge sentrale føringer for å sørge for at samiske barn kan få ivaretatt sitt språk og sin kultur under barnevernets omsorg.
sma: Nasjonaale åejvieladtjh dïedtem utnieh staateles bïhkedassh buektedh juktie hoksed saemien maanah åadtjoeh sijjen gïelem jïh kultuvrem gorredidh maanavaarjelimmiehoksen nuelesne.

source: Samiske barn har rettigheter regulert i norsk lov og i internasjonale konvensjoner som stadfester deres rett til en oppvekst med eget språk og kultur.
sma: Saemien maanaj leah reaktah stuvrehtamme nöörjen laakesne jïh gaskenasjonaale konvensjovnine mah vihtiestieh maanaj lea reakta byjjenæmman jïjtsh gïeline jïh kultuvrine.

source: Samiske barn innbefattes av FNs konvensjon om barnets rettigheter og FNs erklæring om urfolks rettigheter.
sma: Saemien maanah leah meatan vaaltasovveme EN:n konvensjovnine maanaj reaktaj bïjre jïh EN:n bæjhkoehtimmie aalkoealmetji bïjre.

source: FNs Barnekonvensjon stadfester samiske barns rett til bruk av språk, kultur og religion.
sma: EN:n Maanakonvensjovne vihteste saemien maanaj reaktam gïelem, kultuvrem jïh religijovnem nuhtjedh.

source: Der i blant stadfester konvensjonens artikkel 20 at det skal tas tilbørlig hensyn til kontinuitet i barnets oppdragelse, og til barnets etniske, religiøse, kulturelle og språklige bakgrunn ved omsorgsplassering.
sma: gaskem jeatjah dle konvensjovnen artihkele 20 vihteste edtja eensilaakan krööhkedh maanaj bijjiedimmie åådtje jåerhkedh jïh maanaj etnihkeles, religjööse, kultuvrelle jïh gïeleldh maadtoem krööhkedh hoksesjïehtesjimmesne.

source: Sametinget jobber for en likeverdig helsetjeneste til det samiske folk som tar utgangspunkt i samisk språk og kultur.
sma: Saemiedigkie seammavyörtegs healsoedïenesjen åvteste barka saemien åålmegasse mij saemien gïelem jïh kultuvrem krööhkie.

source: Utvikling av god helse for det samiske folk må bygge på dokumentert kunnskap om det samiske folks helse og levekår, og hvilke faktorer som påvirker helsetilstanden til det samiske folk.
sma: Evtiedimie hijven healsoste saemien åålmegasse tjuara vihtiestamme daajrose bigkedh saemien åålmegen healsoen jïh jieledetsiehkien bïjre, jïh mah faktovrh mah saemiej healsoem tsevtsieh.

source: Vårt mål er hele tiden å sikre samiske pasienters rettigheter og behov for likeverdige helse- og sosialtjenester.
sma: Mijjen ulmie lea iktegisth saemien skïemtjiji reaktah jïh daerpiesveoth seammavyörtegs healsoe- jïh sosijaaledïenesjidie gorredidh.

source: Det er kommuner som har ansvaret for å yte sosiale tjenester. Med sosiale tjenester menes for eksempel tilbud til funksjonshemmede, hjemmetjenester, NAV-tjenester, personlig assistent, avlastningstilbud, økonomisk sosialhjelp, boligtilbud til trengende, tiltak overfor rusmisbrukere.
sma: Tjïelti lea dïedte sosijaale dïenesjh vedtedh, sosijaale dïenesjh leah vuesiehtimmien gaavhtan faalenasse funksjovneheaptoes almetjidie, hïejmedïenesjh, NAV-dïenesjh, persovneles klahke, viehkiefaalenasse, ekonomeles sosijaaleviehkie, gåetiefaalenasse dejtie mah dam daarpesjieh, råajvarimmie dejtie mah geeruvevierhtieh nuhtjieh.

source: Det er nasjonale myndigheter som har ansvaret for å legge sentrale føringer for å ivareta at samiske brukere kan få likeverdige sosialtjenester som tar utgangspunkt i samisk språk og kultur.
sma: Nasjonaale åejvieladtjh dïedtem utnieh staateles bïhkedassh buektedh juktie gorredidh saemien utnijh maehtieh seammavyörtegs sosijaaledïenesjh åadtjodh mah saemien gïelem jïh kultuvrem våaroeminie utnieh.

source: Samiske pasienter har rettigheter gjennom nasjonale lover og internasjonale konvensjoner.
sma: Saemien skïemtjijh reaktah utnieh nasjonaale laaki jïh gaskenasjonaale konvensjovni tjïrrh.

source: Samelovens § 3-5 gir innbyggere innenfor samisk forvaltningsområde rett til å bruke samisk for å ivareta egne interesser overfor lokale og regionale offentlige helse- og sosialinstitusjoner, og har rett til å bli betjent på samisk.
sma: Saemielaaken § 3 - 5 årroejidie saemien reeremedajvesne reaktam vadta saemien nuhtjedh juktie jïjtsh ïedtjh voebnesjidh, voenges jïh regijonaale byögkeles healsoe- jïh sosijaaleinstitusjovnine, jïh reaktam utnieh viehkiem åadtjodh saemien gïelesne.

source: Likeledes påpeker Pasientrettighetsloven § 3-5 at pasienter har krav på informasjon, som er tilpasset mottakerens individuelle forutsetninger, som alder, modenhet, erfaring og kultur- og språkbakgrunn.
sma: Seammalaakan dle Skïemtjijereaktalaake § 3 - 5 tjïerteste skïemtjijh reaktam utnieh bïevnesh åadtjdh mah leah sjïehtedamme dåastojen individuelle tsiehkide, goh aaltere, geervevoete, dååjrehtimmie jïh kultuvre- jïh gïelemaadtoe.

source: I Ot.prp. nr. 12 presiseres det at retten til informasjon som er tilpasset den enkelte pasients individuelle behov, tilsier at det overfor samisktalende pasienter bør skaffes tolk, eller at pasientene bør bli betjent av samisktalende helsepersonell når dette er nødvendig for at pasienten skal gis informasjon som tilfredsstiller kravene i loven.
sma: Ot.prp. nr. 12 tjïerteste reakta bïevnesh åadtjodh, mij lea sjïehtedamme dan aktegs skïemtjijen individuelle daerpiesvoetese, sæjhta jiehtedh skïemtjijh mah saemiestieh byöroeh toelhkem utnedh, jallh skïemtjijh byöroeh viehkiem åadtjodh healsoebarkijijstie mah saemiestieh gosse daate lea daerpies ihke skïemtjije edtja dejtie bïevnesidie åadtjodh mah leah krïevenassi mietie laakesne.

source: Videre vises det til ILO-konvensjon nr 169 om urfolk og stammefolk i selvstendige stater, FNs konvensjon om barnets rettigheter og FNs erklæring om urfolks rettigheter.
sma: Vijriesåbpoe dle ILO-konvensjovnese nr 169 vuesehte aalkoealmetji jïh tjïertealmetji bïjre jïjtjeraarehke staatine, EN:n konvensjovnese maanaj reaktaj bïjre jih EN:n bæjhkoehtimmie aalkoealmetji reaktaj bïjre.

source: ILO konvensjon artikkel 25 sikrer samene rett til å være med på å utforme de aktuelle helsetilbud og stadfester samiske brukeres rett til tilfredsstillende helsetjenester.
sma: ILO-konvensjovne artihkele 25 gorrede saemieh reaktam utnieh meatan årrodh sjyöhtehke healsoefaalenassh evtiedidh, jïh vihteste saemieh reaktam utnieh hijven healsoedïenesjh åadtjodh..

source: Barnevern
sma: Maanavaarjelimmie

source: Det er kommunen som har ansvaret for barnevernstjenesten.
sma: Tjïelten lea dïedte maanavaarjelimmiedïenesjen åvteste.

source: Barnevernstjenesten skal blant annet gi råd og veiledning til familier, foreta undersøkelser etter meldinger om forhold hos barn, treffe vedtak etter barnevernloven og forberede saker for behandling i fylkesnemnda.
sma: Maanavaarjelimmiedïenesje edtja gaskem jeatjah raerieh jïh bïhkedimmiem vedtedh fuelhkide, goerehtimmieh darjodh jis bïeljelimmieh åådtjeme tsiehkiej bïjre maanaj luvnie, nænnoestimmieh darjodh maanavaarjelimmielaaken mietie jïh aamhtesh ryöjredidh gïetedæmman fylhkenmoenehtsisnie..

source: Staten ved Bufetat har ansvaret for fosterhjem, beredskapshjem og barnevernsinstitusjoner.
sma: Staate Bufetaaten baaktoe dïedtem åtna foestegåetiej, beredskapsgåetiej jïh maanavaarjelimmieinstitusjovni åvteste.

source: Helse
sma: Healsoe

source: I Norge er det kommunene som har ansvaret for primærhelsetjenesten (feks. fastlegeordningen, legevakt, sykehjemstjenester, hjemmesykepleie).
sma: Nöörjesne tjïelth mah dïedtem utnieh voesteshealsoedïenesjen åvteste (v.g. staeriesdåaktereöörnege, dåakterevaeptie, skïemtjehïejmedïenesjh, hïejmesujhteme).

source: Staten har ansvaret for spesialisthelsetjenesten (sykehus, nødmeldetjenesten, ambulansetjeneste, institusjoner i psykiatri).
sma: Staaten lea dïedte sjïerehealsoedïenesjen åvteste (skïemtjegåetie, neavroebïeljelimmiedïenesje, skïemtjebïjledïenesje, psykiatrijen institusjovnh).

source: Fylkeskommunene har ansvaret for tannhelsetjenesten.
sma: Fylhkentjïelth dïedtem åtna baeniehealsoedïenesjen åvteste.

source: Fylkeskommunene skal også være pådrivere for folkehelsearbeidet i fylkene og de skal hjelpe kommunene i deres folkehelsearbeid.
sma: Fylhkentjïelth edtjieh aaj tsevtsiedæjjine årrodh almetjehealsoebarkose fylhkine jïh edtjieh tjïeltide viehkiehtidh dej almetjehealsoebarkosne.

source: Nasjonale myndigheter har ansvaret for å tilby forsvarlige helsetjenester også til det samiske folk.
sma: Nasjonaale åejvieladtjh dïedtem utnieh eensi healsoedïenesjh faalehtidh aaj saemien årroejidie.

source: Sosial
sma: Lissiehtamme maahtoe jih daarjoe saemien gïelesne jïh kultuvrene gaajhkine daltesinie healsoedïenesjisnie.

source: Det er kommuner som har ansvaret for å yte sosiale tjenester.
sma: Dïedte dan åvteste lea aktene bijjeems daltesisnie. Sosijaale

source: Med sosiale tjenester menes for eksempel tilbud til funksjonshemmede, hjemmetjenester, NAV-tjenester, personlig assistent, avlastningstilbud, økonomisk sosialhjelp, boligtilbud til trengende, tiltak overfor rusmisbrukere.
sma: Tjïelti lea dïedte sosijaale dïenesjh vedtedh, sosijaale dïenesjh leah vuesiehtimmien gaavhtan faalenasse funksjovneheaptoes almetjidie, hïejmedïenesjh, NAV-dïenesjh, persovneles klahke, viehkiefaalenasse, ekonomeles sosijaaleviehkie, gåetiefaalenasse dejtie mah dam daarpesjieh, råajvarimmie dejtie mah geeruvevierhtieh nuhtjieh.

source: Rettigheter
sma: Reaktah

source: Linker til aktuelle lover som omhandler samiske pasienters rettigheter
sma: Svaalhtesh sjyöhtehke laakide mah leah saemien skïemtjiji reaktaj bïjre

source: Lov om Sametinget og andre samiske rettsforhold (sameloven).
sma: Laake Saemiedigkien jïh jeatjah saemien reaktatsiehkiej bijre (saemielaake).

source: § 3-5. Utvidet rett til bruk av samisk i helse- og sosialsektoren
sma: § 3-5. Vijriedamme reakta saemien nuhtjedh healsoe- jïh sosijaalesuerkesne

source: Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) § 3-10. Pasienters og brukeres innflytelse og samarbeid med frivillige organisasjoner
sma: Laake tjïelten healsoe- jïh hoksedïenesji bïjre j.v. (healsoe- jïh hoksedïenesjelaake) § 3-10. Skïemtjiji jïh utniji tsevtsemefaamoe jïh laavenjostoe jïjtjevyljehke årganisasjovnigujme

source: Lov om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven).
sma: Laake skïemtjije- jïh utnijereaktaj bïjre (skïemtjije- jïh utnijereaktalaake).

source: § 3-5. Informasjonens form
sma: § 3-5. Bïevnesi hammoe
